{
  "tours": [
    {
      "title": "Тур на озеро Кель-Суу",
      "description": "Этот трёхдневный тур предлагает уникальную возможность исследовать озеро Кель-Суу, одно из самых захватывающих и труднодоступных мест Кыргызстана, которое расположено на высоте 3500 метров над уровнем моря. Это путешествие идеально подходит для авантюристов, желающих исследовать неизведанные тропы, для семей, стремящихся к совместным приключениям, и для пар, ищущих романтику в объятиях природы. Наш тур предлагает уникальное сочетание захватывающих маршрутов, культурного обогащения и незабываемых впечатлений.",
      "price": 295,
      "image": "https://static.tildacdn.one/tild3434-3434-4130-b561-646162643566/1658385290_13-prirod.jpg",
      "category": "Групповые",
      "id": 1
    },
    {
      "title": "Тайны Тянь-Шаня: От Иссык-Куля до Кель-Суу",
      "description": "Этот уникальный семидневный тур предлагает незабываемое путешествие от живописных берегов Иссык-Куля до загадочных вод озера Кель-Суу, скрытого среди горных вершин Тянь-Шаня. Маршрут идеально подходит для любителей природы, ищущих приключений, семей и пар, мечтающих о необычных отпусках, и всех, кто хочет погрузиться в культурное наследие Кыргызстана. Мы приглашаем вас открыть для себя неповторимую красоту и разнообразие кыргызских ландшафтов.",
      "price": 595,
      "image": "https://static.tildacdn.one/tild3437-6664-4166-a465-646534663838/kelsu19-1024x688.jpg",
      "category": "Групповые",
      "id": 2
    },
    {
      "title": "Отдых на Иссык Куле: Комфорт",
      "description": "Откройте для себя идеальный уголок для отдыха на берегу живописного Иссык-Куля в клуб отеле \"Royal Beach\". После комфортного трансфера из аэропорта вас ожидают уютные номера, оборудованные всем необходимым для комфортного пребывания. Гости смогут насладиться множеством возможностей для отдыха: от идеального пляжа и крытого бассейна до спортивных активностей и изысканных блюд в ресторане отеля.",
      "price": 445,
      "image": "https://static.tildacdn.one/tild6337-3431-4937-b862-663837653831/c_dmitriy_chistoprud.jpg",
      "category": "Групповые",
      "id": 3
    },
    {
      "title": "Чудеса Иссык Куля: Каньоны, Ущелья и Пляж",
      "description": "Отправляйтесь в захватывающее путешествие по Кыргызстану, где каждый день раскрывает новые чудеса природы и культуры. Начните ваш тур с утренней прогулки по каньонам Конорчек, окутайтесь местными традициями в Боконбаево, исследуйте сказочные ландшафты Каньона Сказка и водопады Барсконского ущелья. Откройте для себя красоту Джети Огуз и пастбищ Кок Жайык, прежде чем окунуться в исторические сокровища Каракола. Завершите ваше путешествие незабываемым отдыхом на берегу Иссык-Куля, погрузившись в спокойствие этого величественного озера.",
      "price": 495,
      "image": "https://static.tildacdn.one/tild3965-3364-4265-a364-396165623339/ead534b7-8015-4bef-a.jpg",
      "category": "Групповые",
      "id": 4
    },
    {
      "title": "Чарующий Юг Киргизии - 8 дней",
      "description": "В этом восьмидневном туре из Бишкека вы увидите живописные перевалы и долины Юга Киргизии, ощутите дух Памирского тракта и познакомитесь с культурой региона через его знаковые места: Токтогул, Сары Челек, Арсланбоб, Ош, Узген, Алайская долина и Базовый лагерь Пика Ленина. Откройте для себя уникальность каждого места, от сокровенных озер и величественных вершин до глубоких культурных традиций и исторического богатства.",
      "price": 990,
      "image": "https://static.tildacdn.one/tild6566-6139-4362-b239-376635353333/321745_original.jpg",
      "category": "Групповые",
      "id": 5
    },
    {
      "title": "Открытие Кыргызстана: от Сон-Куля до Иссык-Куля",
      "description": "Отправьтесь в незабываемое путешествие по Кыргызстану, где за пять дней вы увидите самые известные и красивые места страны - озеро Сон Куль и Иссык Куль. Наш тур предлагает вам идеальное сочетание природы, культуры и истории Кыргызстана. Ключевые моменту тура: Живописное Озеро Сон-Кёль: Ночевка в традиционном юрточном лагере, погружение в кочевую культуру и красоту горного озера. Встреча с Беркутами в Иссык-Куле: Уникальный опыт общения с охотниками и их могучими беркутами, познание древней традиции. Природные чудеса Иссык Куля: Походы по ущелью Сказка и водопаду Барскоон, знакомство с величественными горными пейзажами.",
      "price": 490,
      "image": "https://triptokyrgyzstan.com/sites/default/files/media/image/11663294624_9bc3015997_o.jpg",
      "category": "Групповые",
      "id": 6
    },
    {
      "title": "Тур в ущелье Ала Арча",
      "description": "Откройте для себя удивительную красоту национального парка Ала-Арча с нашим индивидуальным туром! Это захватывающее приключение унесет вас в самое сердце гор Тянь-Шаня, где вас ждут живописные тропы и потрясающие виды заснеженных вершин национального парка. Тур возможен в любой удобный день.",
      "price": 95,
      "image": "https://static.tildacdn.one/tild3365-3433-4531-b663-663930643864/etienne-dayer-2pib_3.jpg",
      "category": "индивидуальные",
      "id": 7
    },
    {
<<<<<<< HEAD
      "title": "Amirkhan",
      "description": "Amirkhan",
      "price": 123110,
      "image": "Amirkhan",
      "category": "",
      "id": 8
=======
      "title": "Однодневный тур на озеро Иссык Куль",
      "description": "Этот тур предназначен для тех, кто мечтает исследовать живописные берега озера Иссык-Куль, второго по величине горного озера в мире. Наш маршрут охватывает исторические памятники, культурные комплексы и живописные ландшафты. От Башни Бурана до этно-комплекса Рух Ордо, от кристально чистых вод Иссык-Куля до расслабляющих горячих источников, этот тур обещает незабываемые впечатления и эмоции. Тур возможен в любой удобный день.",
      "price": 60,
      "image": "https://static.tildacdn.one/tild6633-3061-4164-b138-626132376635/cholpon-ata.jpg",
      "category": "индивидуальные",
      "id": 8
    },
    {
      "title": "Тур по просторам Каньонов",
      "description": "Вы отправитесь в однодневное путешествие, чтобы исследовать каньоны Кок-Мойнок, известные своими \"Эоловыми Замками\", где глиняные стены образуют фантастические формы, создавая неповторимые пейзажи. После этого вас ждет посещение Башни Бурана, исторического памятника, возвышающегося на фоне живописных пейзажей. Этот уникальный архитектурный объект предложит вам погрузиться в историю и культуру региона, а также откроет великолепные виды на окружающую природу с высоты своих стен. В этом туре вы сможете насладиться красотой природных и исторических достопримечательностей, устроить фотосессию на фоне удивительных пейзажей и архитектуры. Тур возможен в любой удобный для вас день.",
      "price": 160,
      "image": "https://static.tildacdn.one/tild3662-6431-4935-b239-623264633966/__2.jpg",
      "category": "индивидуальные",
      "id": 9
    },
    {
      "title": "Поход на озеро Кель Тор",
      "description": "Приглашаем вас на увлекательный однодневный поход в ущелье Кегеты, откуда начнется ваше приключение к озеру Коль-Тор. Расположенное на 2733 метров и всего в 80 км от Бишкека, озеро предлагает неповторимые виды и тишину высокогорной природы. Этот маршрут с продолжительностью пешего трека 8 км в одну сторону и перепадом высоты 900 м предназначен для путешественников среднего и выше среднего уровня подготовки. Путешествие доступно с конца мая по сентябрь, идеально подходит для любителей природы, желающих насладиться красотой кыргызских гор. ",
      "price": 160,
      "image": "https://static.tildacdn.one/tild3838-6564-4136-a236-363433323835/stelih_1_1.jpg",
      "category": "индивидуальные",
      "id": 10
    },
    {
      "title": "Тур на водопад Белогорка",
      "description": "Присоединяйтесь к нам в увлекательное путешествие к водопаду Белогорка, жемчужине кыргызских гор. Этот тур предназначен для любителей природы, искателей приключений и всех, кто желает насладиться красотой и мощью самого большого водопада в Кыргызстане. Вас ожидает захватывающий поход по горной тропе, встреча с дикой флорой и необыкновенные пейзажи, которые останутся в вашей памяти навсегда.",
      "price": 95,
      "image": "https://static.tildacdn.one/tild6132-3439-4233-a464-613337333535/_6.jpg",
      "category": "индивидуальные",
      "id": 11
    },
    {
      "title": "Тур в ущелье Чункурчак",
      "description": "Исследуйте чарующее ущелье Чункурчак с нашим эксклюзивным туром! Это путешествие приведёт вас в один из наиболее живописных районов Киргизии, расположенный в величественных горах Тянь-Шаня, всего в полутора часах езды от столицы. Откройте для себя уникальные пейзажи и захватывающие виды этого удивительного места.",
      "price": 95,
      "image": "https://static.tildacdn.one/tild3536-3362-4633-b963-316531316433/f098e8e4-b951-11ec-9.jpeg",
      "category": "индивидуальные",
      "id": 12
    },
    {
      "title": "Тур в ущелье Чон Кемин и Башня Бурана",
      "description": "Отправляйтесь в увлекательное путешествие по ущелью Чон-Кемин с нашим туром! Окунитесь в историю и кочевую культуру, наслаждаясь верховой ездой и величественной природой в одном из самых живописных уголков Киргизии. Тур включает посещение исторической башни Бурана, оставшейся от древнего города Баласагун, расположенного на Великом шелковом пути. ",
      "price": 145,
      "image": "https://concept.kg/media/redactor/10_Iqw2Ngt.jpg",
      "category": "индивидуальные",
      "id": 13
    }
  ],
  "comments": [
    {
      "user": "Виктория",
      "text": "Все было отлично! Особенно повезло с погодой и мы проехали там, где далеко не каждая машина может проехать. Увидели Святое озеро. Виды просто потрясающие! Спасибо за экскурсию!",
      "productId": 2,
      "id": 1
    },
    {
      "user": "Владислав",
      "text": "Спасибо большое за экскурсию, получили массу прекрасных впечатлений! Маршрут отличный. Озеро красивое, можно даже купаться, если ехать в сезон. Люди местные очень душевный народ. Гид Александр помимо знающего профессионала оказался просто хорошим человеком и собеседником. Атмосфера была расслабленная, без напрягов. Во время дороги были как и интересные рассказы, так и спокойная поездка с музыкой домой, когда немного хотелось спать после прогулок. По желанию, может остановиться, если заметили хороший кадр. Одним словом, комфорт. Дополнительно заезжали попробовать местную кухню: перед каньонами заехали перекусить в кафе каттаму, а после озера иссыккульскую форель - кайф! Рекомендую брать на покушать около 2000 сом на двоих. В общем, экскурсию рекомендуем!",
      "productId": 3,
      "id": 2
>>>>>>> 83b8d411469f86dbe1e185ffd9fc7392f2a8a28d
    }
  ],
  "category": [
    {
      "name": "Групповые",
      "id": 1
    },
    {
      "name": "индивидуальные",
      "id": 2
    }
  ]
}
